<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О компании");
?><div>
	«Баккара Декор» - профессиональный поставщик аксессуаров для флористики, предметов декора и интерьера, товаров для дома и сада. Благодаря целям, которые компания «Баккара Декор» ставит перед собой, благодаря длительному опыту и знаниям, которые компания приобрела и приобретает, мы завоевали звание проводника флористической моды на отечественном рынке.&nbsp;
</div>
<p>
	 Десятилетний опыт работы в декоративной индустрии позволил нам приобрести надежных партнеров не только в России, но и по всему миру. Германия, Италия, Польша, Дания, Корея, Турция, Китай, Филиппины, Кения – это всего лишь малая география нашей деятельности. Мы напрямую сотрудничаем с лучшими производителями предлагаемого нами товара. Поэтому мы готовы предложить Вам лучший ассортимент товара, который мы объединили на страницах нашего сайта, по самым конкурентным ценам. В нашем ассортименте – тысячи наименований изделий, все для успешного креатива флористов и декоративных дизайнеров, а также для процветания цветочных бутиков и салонов декора, мелкооптовых и крупных оптовых компаний. Каждому клиенту мы готовы предложить индивидуальный подход и категорию цен.
</p>
<p>
	 Изучая потребности наших покупателей, мы постоянно держим руку на пульсе всех новаторских тенденций флористического искусства и дизайнерского декора. Наш каталог всегда свежий и насыщен новинками предстоящих сезонов. У нас возможно заказать коллекции еще до поступления их в продажу в столице. Занимаясь дистрибуцией самой востребованной продукции, произведённой известными мировыми компаниями-партнерами, мы гарантируем высочайший класс качества и максимально удобный сервис. Мы работаем ради всеобщей красоты, которая, как известно, спасет мир.
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>