<style>
    .oferta-box {
        height: 500px;
        overflow-x: hidden;
        overflow-y: scroll;
    }
</style>

<div class="oferta-box">

    <h3>Публичная оферта</h3>

    <h4>Термины и определения</h4>

    <p style="line-height:1.5;">В настоящей оферте, если из контекста не следует иное, нижеприведенные термины имеют
        следующие значения и являются ее составной неотъемлемой частью:<br>
        <span class="bold">«Продавец»</span> - Индивидуальный предприниматель Серов Сергей Иванович, ИНН 613703400265,
        ОГРН
        307613710600021, осуществляющий предпринимательскую деятельность по продаже Товара через сайт.<br>
        <span class="bold">«Покупатель»</span> – лицо, принявшее (акцептировавшее) оферту на нижеперечисленных условиях.<br>
        <span class="bold">«Зарегистрированный покупатель»</span> -Покупатель, предоставивший свои данные посредством
        регистрации на Сайте, которые могут быть использованы Продавцом для оформления Заказа Покупателя.<br>
        <span class="bold">«Сайт»</span> - www.baccara-decor.ru.<br>
        <span class="bold">«Интернет-магазин»</span> - интернет-магазин по продаже декора, флористических инструментов и
        аксессуаров т. п., размещенный на Сайте.<br>
        <span class="bold">«Товар»</span> - объект купли-продажи, не изъятый и не ограниченный в гражданском обороте и
        предложенный к продаже посредством размещения в соответствующем разделе Интернет-магазина.<br>
        <span class="bold">«Заказ»</span> - оформленный Покупателем в Интернет- магазине запрос на покупку и доставку
        Товаров, выбранных Покупателем в Интернет-магазине, и предоставленный Продавцу посредством сети Интернет
        (электронная форма, размещенная на Сайте) и/или оформленный Покупателем.<br>
        <span class="bold">«Доставка»</span> - услуги по доставке Товара, оказываемые Продавцом или сторонними
        организациями.<br>
    </p>

    <h4>1. Общие положения</h4>
    <ul>
        <li>1.1. В соответствии со статьей 437 Гражданского кодекса Российской Федерации ( далее ГК РФ) данный документ
            является публичной офертой, адресованный неограниченному кругу лиц, которые в случае принятия изложенных
            ниже
            условий, обязуются произвести оплату Товара и его доставки на условиях, изложенных в настоящей оферте.
        </li>
        <li>1.2. В соответствии с пунктом 3 статьи 438 ГК РФ, регистрация на Сайте, последующая оплата Товара
            Покупателем
            является акцептом оферты Продавца, что является равносильным заключению Договора купли-продажи Товара на
            условиях, установленных в настоящей оферте и на Сайте.
        </li>
        <li>1.3. Продавец и Покупатель гарантируют, что обладают необходимой право-и дееспособностью, а также всеми
            правами
            и полномочиями, необходимыми и достаточными для заключения и исполнения Договора (розничной ) купли-продажи
            Товара.
        </li>
        <li>1.4. Заказывая Товары через Интернет-магазин, Покупатель безоговорочно принимает условия настоящей оферты, а
            так
            же условия, указанные на сайте. Оформленный Покупателем на сайте Заказ Товара является подтверждением
            заключенной между Продавцом и Покупателем сделки по купле-продаже Товара.
        </li>
        <li>1.5. Продавец оставляет за собой право вносить изменения в настоящую оферту, в связи с чем Покупатель
            обязуется
            самостоятельно контролировать наличие изменений в оферте, размещенной на Сайте.
        </li>
    </ul>
    <h4>2. Предмет договора</h4>
    <ul>
        <li>2.1. Продавец обязуется передать в собственность Покупателя, а Покупатель принять и оплатить, в соответствии
            с
            условиями настоящего договора, согласованный Сторонами по наименованию и количеству товар, реализуемый
            Продавцом
            (далее Товар), для использования в предпринимательской деятельности или в иных целях, не связанных с личным,
            семейным, домашним и иным подобным использованием.
        </li>
        <li>2.2. Товар, приобретаемый Покупателем, формируется на основании заказа Покупателя или из наличия свободного
            торгового остатка на складе Продавца.
        </li>
        <li>2.3. Перечень Товаров, реализуемых Продавцом, указан на Сайте Продавца.</li>
    </ul>
    <h4>3.Права и обязанности сторон.</h4>
    <ul>
        <li>3.1. Продавец обязан с момента заключения настоящего договора обеспечить исполнение своих обязательств перед
            Покупателем на условиях, установленных настоящей офертой и в соответствии с требованиями действующего
            законодательства Российской Федерации. Продавец отставляет за собой право отказаться от исполнения своих
            обязательств в случае возникновения обстоятельств непреодолимой силы в соответствии с разделом 11 настоящей
            оферты;
        </li>
        <li>3.2. Продавец обязан обрабатывать и хранить данные Покупателя, предоставленные Продавцу, и обеспечить их
            конфиденциальность в порядке, установленном действующим законодательством;
        </li>
        <li>3.3. Покупатель, принимая (акцептируя) настоящую оферту, подтверждает свое согласие и разрешает Продавцу
            обрабатывать свои данные, в том числе ФИО, дату рождения, пол, адрес доставки, телефон для связи с
            Покупателем,
            адрес электронной почты;
        </li>
        <li>3.4. Под обработкой персональных данных в настоящей оферте понимается
            сбор вышеуказанных данных, их систематизация, накопление, хранение, уточнение, обновление, изменение,
            использование, распространение (в том числе передача на территории Российской Федерации), обезличивание,
            блокирование, уничтожение.
        </li>
        <li>3.5. Продавец имеет право на передачу персональных данных Покупателя своим контрагентам с целью доставки
            Покупателю заказанных последним Товаров.
        </li>
    </ul>

    <h4>4. Согласование заказа на товар</h4>
    <ul>
        <li>4.1. Покупатель передает Продавцу на согласование заказ путем заполнения электронной формы Заказа на
            Сайте.
        </li>
        <li>4.2. При оформлении Заказа посредством электронной формы на Сайте, Покупатель тем самым подтверждает, что он
            ознакомлен с правилами продажи Товаров через Интернет-магазин, указанный на Сайте и в настоящей оферте, и
            обязуется предоставить продавцу всю информацию, необходимую для надлежащего оформления и исполнения Заказа.
        </li>
        <li>4.3. Продавец после получения заказа от Покупателя обрабатывает его и выставляет предварительный счет на
            указанный покупателем адрес электронной почты. После оплаты предварительного счета Покупателем Продавец
            согласовывает наличие заказа на складе. Окончательная стоимость Заказа определяется после сборки и при
            необходимости упаковки товара для отправки Покупателю, и Покупателю выставляется окончательный счет. Если
            при
            упаковке товара для доставки его Покупателю используется дополнительный материал для снижения риска порчи
            Товара
            (типа изотоп и т.п.), Покупатель обязан оплатить данные расходы Продавца. В случае неполучения ответа
            Покупателя
            в течении трех рабочих дней с даты направления окончательного счета, Продавец вправе аннулировать Заказ
            Покупателя в полном объеме. После сборки и упаковки Товара Продавцом заказ считается согласованным и
            определяется дата получения товара на складе, доставке в г. Москве и МО, или дата сдачи товара на почту.
        </li>
        <li>4.4. Кроме Товара, находящегося на складе Продавца, возможен заказ Товара, ожидаемого Продавцом. В этом
            случае
            дата отгрузки планируется с учетом сроков поступления Товара на склад Продавца.
        </li>
    </ul>
    <h4>5. Порядок поставки</h4>
    <ul>
        <li>5.1. Поставка Товара по настоящему договору производится со склада Продавца, расположенного по адресу:
            129272,
            г. Москва, Рижская пл., д.9, стр.2А., после зачисления денежных средств на расчетный счет Продавца или
            внесения
            наличных денежных средств в кассу Продавца, с учетом даты отгрузки, указанной Продавцом.
        </li>
        <li>5.2. Под датой поставки понимается дата получения Товара на складе Продавца Покупателем, либо его
            представителем
            (полномочия представителя подтверждаются оригиналом доверенности, оформленной в соответствии с требованиями
            действующего российского законодательства).
        </li>
        <li>5.3. В случае отсутствия Товара на складе Продавца, в указанный им срок, дата поставки может быть
            перенесена, на
            более поздние сроки, что не является нарушением обязательств по настоящему договору.
        </li>
        <li>5.4. Проверка Товара по наименованию, количеству и качеству производится Покупателем (либо его
            представителем) в
            момент отгрузки Товара на складе Продавца.
        </li>
        <li>5.5. Относящиеся к Товару сопровождающие его документы должны соответствовать унифицированным формам
            первичной
            учетной документации согласно действующему российскому законодательству. По письменному запросу Покупателя
            на
            поставленный товар ему предоставляется товарная накладная ТОРГ-12.
        </li>
        <li>5.6. При получении Товара Покупатель обязуется принять его и подписать необходимые документы.</li>
        <li>5.7. При необходимости, по желанию Покупателя, доставка Товара может быть осуществлена: 1. за счет
            Покупателя
            силами Продавца, или сторонними организациями по выбору Продавца только в пределах Москвы и Московской
            области;
            либо 2. за счет Покупателя силами Покупателя. В первом случае доставка Товара Покупателю осуществляется на
            платных условиях в соответствии с графиком доставки Поставщика или в соответствии с графиком доставки
            сторонней
            организации.
        </li>
        <li>5.8. При получении Товара Покупатель обязуется принять его и подписать необходимые документы.</li>
        <li>5.9. Доставка Товара в пределах города Москвы и Московской области, осуществляется на условиях предоплаты
            Покупателем заказа и стоимости доставки Товара, посредством безналичного расчета или в кассу Продавца в
            соответствии с графиком доставки Продавца либо путем наличной оплаты по факту доставки Товара. При этом
            Покупателю выдаются соответствующие документы, подтверждающие стоимость данных услуг.
        </li>
        <li>5.10. Дата доставки согласуются с Покупателем, Покупатель обязан организовать приемку Товара. В случае если
            Товар не был передан Покупателю по вине последнего, повторная доставка, осуществляется только при
            согласовании
            между Покупателем и Продавцом новых сроков доставки и при условии оплаты Покупателем вторичной доставки.
        </li>
        <li>5.11. Доставка Продавцом, осуществляется в пределах Москвы и Московской области с 6:30 до 20:00 часов,
            предварительная стоимость Доставки размещены в разделе «Оплата и Доставка» по ссылке:
            http://baccara-decor.ru/delivery/.
        </li>
        <li>5.12. Стоимость и порядок доставки Товара в места, не указанные в п. 5.7. настоящей оферты, согласовываются
            с
            Покупателем дополнительно, по индивидуальному прайсу.
        </li>
        <li>5.13. Кроме того, при возможности, Товар может быть отправлен в адрес Покупателя Почтой России, по тарифам,
            Почты России.
        </li>
        <li>5.14. В случае доставки Товара силами Покупателя за свой счет Покупатель обязан уведомить Продавца об этом
            любым
            способом, предусмотренным настоящим договором и предоставить Продавцу надлежаще оформленные документы,
            подтверждающие полномочия на получение Товара. Покупатель, подтверждает, что, предоставляя информацию
            Продавцу о
            получателе Товара по настоящему договору, он наделяет их соответствующими полномочиями на прием Товара по
            наименованию, количеству, качеству и подписание соответствующих документов, подтверждающих получение Товара.
            В
            этом случае все риски, связанные с приемкой Товара по наименованию, количеству и качеству, несет
            непосредственно
            Покупатель. Принимая условия настоящей оферты, Стороны, пришли к соглашению, что Товар, переданный
            получателю,
            указанному Покупателем, приравнивается к получению Товара самим Покупателем. В случае отказа получателя
            Товара
            от подписания документов, подтверждающих отгрузку Товара Покупатель предоставляет право Продавцу оформить
            акт
            приема-передачи Товара в одностороннем порядке и данный акт признается Сторонами, как документ,
            подтверждающий
            прием-передачу Товара Покупателю.
        </li>
        <li>5.15. Право собственности на согласованный Товар переходит к Покупателю в момент зачисления денежных средств
            на
            расчетный счет Продавца на основании выставленного счета, или внесения денежных средств в кассу Продавца.
            Риск
            случайной гибели или порчи Товара переходит от Продавца к Покупателю в момент перехода права собственности
            на
            Товар.
        </li>
    </ul>

    <h4>6. Цена товара и порядок расчетов</h4>
    <ul>
        <li>6.1. Цена Товара определяется Продавцом в одностороннем порядке и указывается на Сайте. Цена на оформленный
            и
            оплаченный Покупателем Заказ изменению не подлежит.
        </li>
        <li>6.2. Оплата Товара Покупателем осуществляется в рублях наличным или безналичным способом на счет, указанный
            на
            Сайте.
        </li>
        <li>6.3. При оплате наличными денежными средствами Покупатель получает следующие документы: расходная накладная,
            кассовый чек.
        </li>
        <li>6.4. Оплата Товара безналичным расчетом осуществляется на основании счета, направленной Покупателю на адрес
            электронной почты, указанной при регистрации.
        </li>
        <li>6.5. Оплата Товара, осуществляется только после подтверждения заказа со стороны Продавца и резервирования
            его на
            складе.
        </li>
        <li>6.6. Настоящий договор-купли продажи считается заключенным с момента оплаты заказанного Товара.</li>
        <li>6.7. Датой оплаты и исполнения обязательства по оплате заказа считается дата зачисления денежных средств на
            расчетный счет Продавца или дата внесения денежных средств в кассу, исходя из предельно допустимого размера
            расчетов наличными денежными средствами по одному платежу.
        </li>
        <li>6.8. Продавец применяет упрощенную систему налогообложения и в соответствии с главой 26.2. НК РФ не является
            плательщиком налога на добавленную стоимость.
        </li>
        <li>6.9. Более подробная информация по оплате содержится в разделе http://baccara-decor.ru/delivery/ Сайта.</li>
    </ul>

    <h4>7. Качество товара. Упаковка</h4>
    <ul>
        <li>7.1. Продавец гарантирует, что весь реализуемый им Товар соответствует требованиям к Товару, установленным
            действующим законодательством в Российской Федерации.
        </li>
        <li>7.2. Продажа Товара осуществляется в упаковке производителя. Продавец может по желанию и за счет Покупателя,
            осуществить дополнительную упаковку Товара в материл типа тилит, изоком и т.п., обеспечивающий
            дополнительную
            сохранность Товара от повреждений и неблагоприятных воздействий климатических условий, и/или в коробки
            формата
            АА (120х45х35) и формата Р100 (100х35х25).
        </li>
        <li>7.3. При отгрузке Товара со склада Продавца Покупатель проверяет соответствие Товара непосредственно при его
            приемке на складе. Претензии по количеству и качеству после приемки не принимаются. Оплаченный Товар обмену
            и
            возврату не подлежит.
        </li>
        <li>7.4. В случае поставки Товара любым иным способом, отличным от отгрузки со склада Продавца, всю
            ответственность
            по качеству, в том числе наименованию и количеству Товара принимает на себя Покупатель, и не вправе
            предъявлять
            Продавцу какие-либо претензии. В то же время, Продавец оставляет за собой право рассмотрения возможных
            претензий
            со стороны Покупателя и принятия решения по своему усмотрению.
        </li>
    </ul>
    <h4>8. Качество товара. Упаковка. Возврат</h4>
    <ul>
        <li>8.1. При отгрузке Товара со склада Продавца Покупатель проверяет соответствие Товара непосредственно при его
            приемке на складе.
        </li>
        <li>8.2. В случае доставки Товара Покупатель, проверяет соответствие Товара непосредственно при его приемке.
        </li>
        <li>8.3. Претензии по количеству и качеству надлежащего товара после его приемки не принимаются.</li>
        <li>8.4. В случае доставки Товара Почтой России претензии Продавцом не принимаются.</li>
        <li>8.5. Товар надлежащего качества возврату и обмену не подлежит.</li>
        <li>8.6. В случае возврата Товара, не надлежащего качества, Покупатель должен оформить и предоставить Продавцу
            Заявление о возврате Товара, в котором должен указать полное наименование Продавца, Ф.И.О. покупателя,
            наименование Товара, стоимость приобретенного Товара, количество приобретённого товара, даты заключения
            договора
            и передачи Товара, причины возврата и предъявить Продавцу непосредственно Товар для осмотра.
        </li>
        <li>8.7. Возврат Товара возможен только при сохранении оригинальной упаковки, Товар не имеет следов
            эксплуатации,
            внутреннего штрих-кода компании, расходной накладной, заверенной с обеих сторон, кассового чека или иного
            документа, подтверждающего факт оплаты.
        </li>
        <li>8.8. Продавец может отказать в принятии Товара от Покупателя, в случае соответствия Товара требованиям
            качества.
        </li>
        <li>8.9. При возврате Товара ненадлежащего качества Продавец осуществляет рассмотрение претензии путем
            внутренней
            проверки качества Товара в течении 30 (Тридцать) рабочих дней с момента получения Товара. Продавец вправе
            инициировать проведение независимой экспертизы Товара.
        </li>
        <li>8.10. Если независимая экспертиза не выявит наличия скрытых производственных дефектов, Товар возвращается
            Покупателю за его счет. Если в течении 45 (Сорока пяти) дней после уведомления Покупателя о результатах
            независимой экспертизы, которая отклонила его требования, Покупатель не оплатит расходы Продавца, связанные
            с
            проведением данной экспертизы, Товар считается невостребованным Покупателем и удерживается Продавцом. В этом
            случае денежные средства за Товар Покупателю не возвращаются.
        </li>
        <li>8.11. Возврат денежных средств осуществляется посредством банковского перевода на расчетный счет Покупателя,
            указанный в его заявлении, или наличными денежными средствами с оформлением соответствующих документов.
        </li>
    </ul>
    <h4>9. Ответственность сторон</h4>
    <ul>
        <li>9.1. Покупатель обязан получить заказанный Товар, в сроки определенные Продавцом.</li>
        <li>9.2. В случае несвоевременного получения Покупателем Товара Продавец не несет ответственности за его
            качество,
            кроме того Покупатель возмещает Продавцу затраты на хранение и содержание своевременно не полученного
            Товара, а
            в случае его порчи затраты на его утилизацию. Размер затрат Продавца по хранению, содержанию и утилизации не
            полученного в срок Товара подтверждается соответствующими документами Продавца.
        </li>
        <li>9.3. Все споры и разногласия, которые могут возникнуть в связи с исполнением договора, Стороны будут
            стремиться
            решить путем переговоров и подписания соответствующих документов, необходимых для урегулирования споров и
            разногласий.
        </li>
        <li>9.4. Претензии Стороны, должны быть направлены другой Стороне почтовым отправлением заказным письмом с
            уведомлением о вручении либо доставлены иным способом, обеспечивающим вручение, не позднее одного дня с даты
            приемки товара. Срок рассмотрения претензии составляет 30 (Тридцать) календарных дней с момента ее
            получения.
            При этом моментом получения претензии при ее отправлении по почте является дата, указанная на уведомлении о
            вручении, а при ином способе – дата отметки уполномоченного лица Стороны свидетельствующей о получении
            претензии.
        </li>
        <li>9.5. При отсутствии ответа на претензию направившая ее Сторона вправе передать рассмотрение спора в
            Арбитражный
            суд города Москвы.
        </li>
    </ul>
    <h4>10. Обстоятельства непреодолимой силы</h4>
    <ul>
        <li>10.1. Стороны освобождаются от ответственности за частичное или полное неисполнение обязательств по
            настоящему
            договору, если это неисполнение явилось следствием обстоятельств непреодолимой силы, возникших после
            заключения
            настоящего договора в результате обстоятельств чрезвычайного характера, которые Стороны не могли предвидеть
            или
            предотвратить.
        </li>
        <li>10.2. При наступлении обстоятельств, указанных в п. 7.1. настоящего договора, каждая Сторона должна
            известить о
            них в письменном виде другую Сторону.
        </li>
        <li>10.3. Извещение должно содержать данные о характере обстоятельств, а также ссылку на официальные документы,
            удостоверяющие наличие этих обстоятельств и, по возможности, дающие оценку их влияния на возможность
            исполнения
            Стороной своих обязательств по настоящему Договору.
        </li>
        <li>10.4. В случае наступления обстоятельств, предусмотренных в п. 7.1. настоящего договора, срок выполнения
            Стороной обязательств по настоящему договору отодвигается соразмерно времени, в течение которого действуют
            эти
            обстоятельства и их последствия.
        </li>
        <li>10.5. Если наступившие обстоятельства, перечисленные в п. 7.1. настоящего Договора, и их последствия
            продолжают
            действовать более двух месяцев, Стороны проводят дополнительные переговоры для выявления приемлемых
            альтернативных способов исполнения настоящего Договора.
        </li>
    </ul>
    <h4>11. Прочие условия</h4>
    <ul>
        <li>11.1. Продавец гарантирует Покупателю, что Товар, являющийся предметом по настоящему договору свободен от
            прав и
            претензий третьих лиц, не состоит в залоге, под арестом, запретом и/или иными обременениями.
        </li>
        <li>11.2. Права и обязанности Сторон по настоящему договору не могут быть переданы третьему лицу без взаимного
            (Продавца и Покупателя) на то письменного согласия.
        </li>
        <li>11.3. Переписка, осуществляемая в электронном виде, в случае наличия спора в обязательном порядке,
            осуществляется с обязательным досылом документов почтовым отправлением по адресу Продавца, указанному на
            Сайте.
        </li>
        <li>11.4. Оформить Заказ в Интернет-магазине могут зарегистрированные и незарегистрированные Покупатели.
            Регистрация
            Покупателя дает ему дополнительные преимущества, в частности, доступ в Личный кабинет, возможность
            резервирования Товара, отслеживание движения заказа, отслеживание истории заказов, контроль взаиморасчётов.
        </li>
        <li>11.5. Продавец не несет ответственности за точность и правильность информации, предоставленной Покупателем
            при
            регистрации.
        </li>
        <li>11.6. Зарегистрированный покупатель идентифицируется логином (именем), предоставляемым Покупателю в момент
            регистрации на Сайте. Идентификация Покупателя позволяет избежать несанкционированных действий третьих лиц
            от
            имени Покупателя и открывает последнему доступ к дополнительным сервисам Интернет-Магазина. Передача
            Покупателем
            логина и пароля третьим лицам запрещена.
        </li>
    </ul>
</div>
    <div style="text-align:center;" class="oferta-wrapper">
        <label class="label-of-wrap" style="display:inline-block;">
        <span class="oferta-cb-wrap">
            <input class="checkbox-oferta" type="checkbox"> Принимаю оферту</span>
        </label>
        <a id="close_ofert" class="submit-ofert button confirm_ofert" href="#close">Подтвердить</a>
    </div>
