<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Оплата и доставка");
?><ul>
	<li>Мы принимаем к оплате Visa, MasterCard, электронные деньги. Также можно оплатить, используя баланс мобильного номера или услуги интернет банков (Сбербанк-Онлайн, Альфа-Клик и др.). Расчет онлайн через наш сайт — это быстрый и удобный способ оплатить свой заказ, не выходя из дома.</li>
	<p>
 <b><i>Инструкция по проведению оплаты картами Visa, MasterCard</i></b>
	</p>
	<p>
		 Введите данные своей кредитной карты: номер карты, имя владельца, указанное на карте, срок окончания действия и CVV/CVC код (3-4х-значный код на тыльной стороне вашей карты после номера карты). Номер кредитной карты вводится без пробелов.
	</p>
	<p>
		 Нажмите кнопку "Оплатить", дождитесь загрузки страницы с результатами авторизации вашей карты. Сообщение об успешной авторизации будет означать, что ваш платеж прошел и заказ будет выполнен. В случае неудачной авторизации, вам нужно связаться с нами или вашим банком и выяснить причину, по которой в проведении платежа было отказано.
	</p>
	<p>
		 На указанный вами адрес электронной почты будет выслано письмо с результатами авторизации и копией заказа.
	</p>
	<p>
 <b><i>Защита информации</i></b>
	</p>
	<p>
		 Оплата заказа через интернет проводится с помощью защищенного SSL-соединения, установленного между нашим сервером и сервером платежной компании Яндекс.Касса. Протокол https, по которому проходит авторизация платежа, делает эту операцию безопасной для Вас. Мы не храним на нашем сервере Ваши платежные реквизиты. &nbsp;
	</p>
	<p>
		 Процессинг платежей осуществляется компанией Яндекс.Касса.
	</p>
 <br>
	<li>Безналичный расчёт</li>
	<p>
 <b><i>Инструкция по проведению оплаты</i></b>
	</p>
	<p>
		 Заказ будет выполнен по факту поступления денежных средств на наш расчетный счет.
	</p>
	<p>
		 Обращаем Ваше внимание, что срок поступления средств составляет до трёх банковских дней. Если Вы хотите ускорить выполнение заказа, своевременно отправляйте оплату на наш расчётный счёт. &nbsp;
	</p>
 <br>
	<li>Оплата наличными</li>
	<p>
		 Произвести оплату можно путём внесения наличных средств в операционную кассу нашей компании или курьеру в момент получения товара (при доставке по Москве и МО).
	</p>
</ul>
 <br>
 
 <table style="margin-left:10%; text-align:center; margin-top:25px; margin-bottom:25px;">
	<tr>
		<td style="font-weight:bold;">Доставка до Почты России - 300 рублей (независимо от количества и суммы накладной)</td>
	</tr>
	<tr>
		<td style="padding-top:10px;"><img width="150" src="/img/delcar.png"></td>
	</tr>
</table>
 
<h4 align="center">Услуга по Доставке (Москва)</h4>
<table border="1" width="80%" align="center">
<tbody>
<tr>
	<th width="50%">
		 Сумма Заказа
	</th>
	<th>
		 Стоимость доставки
	</th>
</tr>
<tr>
	<td>
 <b>&nbsp;от 15 т.р.</b>
	</td>
	<th>
		 799 руб.
	</th>
</tr>
<tr>
	<td>
 <b>&nbsp;от 10 т.р. до 15 т.р.</b>
	</td>
	<th>
		 899 руб.
	</th>
</tr>
<tr>
	<td>
 <b>&nbsp;от 5 т.р. до 10 т.р.</b>
	</td>
	<th>
		 999 руб.
	</th>
</tr>
<tr>
	<td>
 <b>&nbsp;до 5 т.р.</b>
	</td>
	<th>
		 1099 руб.
	</th>
</tr>
</tbody>
</table>
 <br>
<h4 align="center" style="text-align: center;" class="">Услуга по Доставке (МО)</h4>
<p>
	&nbsp;Рассчитывается индивидуально. По стоимости доставки обращайтесь к операторам или &nbsp;менеджерам компании.
</p>
<h4 style="text-align: center;" class="">
Услуга по Доставке (Регион)<br>
 </h4>
<p>Теперь Вам не нужно тратить время на поиск логистических решений и способов доставки приобретенных товаров.</p> 
<p>Для Вашего удобства в нашей компании добавлена услуга доставки.</p>

<p>Наш отдел логистики готов проработать и обеспечить доставку товара в любую точку России и ближнего зарубежья. Все, что от Вас требуется это просто сформировать заказ и забрать его в Вашем городе. Все остальное сделаем мы! В случае заинтересованности, обратитесь к Вашему менеджеру, оператору или напишите нам, мы свяжемся с Вами и решим данную проблему. Свяжитесь с нами любым удобным для Вас способом.</p>


<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>