<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Условия сотрудничества");
?><b>Условия сотрудничества</b><br>
 Для того чтобы стать партнёром нашей компании, необходимо предоставить комплект документов, подтверждающих статус юридического лица или индивидуального предпринимателя.&nbsp;<br>
 Пакет документов можно:<br>
 • приложить в документацию в личном кабинете Вашего профиля в нашем интернет - магазине;<br>
 • отправить на электронный адрес <a href="mailto:kassa@black-baccara.ru">kassa@black-baccara.ru</a> (с обязательным контрольным звонком на номер +7&nbsp;909 923 02 94 с Вашей стороны);<br>
 • заблаговременно предоставить в операционную кассу cash&amp;carry.<br>
 Список документов для заключения договора … <span class="manage">(развернуть)</span> <br>
 <br>
<div class="text-fade">
 <b><i>Для юридических лиц</i></b><br>
	 1. Копия Свидетельства о постановке на налоговый учет.<br>
	 2. Копия Свидетельства ОГРН.<br>
	 3. Копия Приказа о вступлении в должность Генерального директора (исполнительного органа).<br>
	 4. Карточка основных сведений юридического лица.<br>
	 * Копии документов должны быть заверены подписью исполнительного органа и печатью контрагента, содержать слова «копия верна», расшифровку подписи и указание должности, а также дату заверения копии. <br>
 <br>
 <b><i>Для индивидуальных предпринимателей</i></b><br>
	 1. Копия Свидетельства о постановке на учет в ИФНС.<br>
	 2. Копия Свидетельства о внесении в Единый госреестр.<br>
	 3. Карточка основных сведений ИП.<br>
	 4. Копия паспорта (лицевая сторона + сторона прописки).<br>
 <div class="partners_blank"><a href="/upload/files/partner_blank.xls">Скачать бланк партнера</a></div>
</div>
 <b>
<h4>Все документы должны быть заверены печатью организации. </h4>
 </b><br>
 <br>
Для покупки товара в один клик регистрация не требуется. При оформлении заказа в интернет-магазине дополнительные торговые надбавки отсутствуют.&nbsp;<br>
 <br>
 <b><i>Регистрация на сайте</i></b><br>
 Для оформления заказа по оптовым ценам в качестве юридического лица в нашем интернет – магазине Вам понадобится зарегистрироваться. Для регистрации нужно заполнить краткую форму с личными данными на нашем сайте, добавить правоустанавливающие документы, необходимые для заключения договора и сохранить введённую информацию. После этого можно переходить к формированию заказа. <br>
 <br>
 <b><i>Работа с каталогом и поиск товаров</i></b><br>
 &nbsp;Переходите по интересующим группам товаров и нажимайте кнопки «В корзину» на тех товарах, которые Вас заинтересовали. В правом верхнем углу Вы можете контролировать общую сумму формируемого заказа и количество выбранных единиц. Для каждого товара предусмотрен индивидуальный просмотр с его подробным описанием и крупной картинкой. Для перехода на страницу индивидуального просмотра подробного описания товара кликните мышкой по изображению товара или его названию. Обратно в каталог вы можете перейти по ссылке «Каталог товаров». Для быстрого перехода к нужным разделам магазина, пользуйтесь меню «Каталог товаров».&nbsp;<br>
 &nbsp; Искать товар можно по названию или его артикулу. Для поиска товара достаточно ввести только часть названия, например, «пинх» вместо «пинхолдер». Вам будут показаны все товары, названия которых содержат введённое Вами сочетание символов. Желательно, чтобы количество символов было не менее четырёх.&nbsp;<br>
 <br>
 <b><i>Выбор адреса и даты доставки</i></b>&nbsp;<br>
&nbsp;После выбора товаров необходимо оформить заказ с указанием способа получения и даты планируемой Вами отгрузки (указывается в комментариях). Для отправки заказа в обработку перейдите в корзину, нажав на кнопку «Оформить заказ». После оформления заказа Вам необходимо проверить поступление денежных средств на счёт нашей&nbsp;компании.<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>